Repository: LumiBearStudio/ClipRaven
Catalog: ClipRavenMobile/WidgetExtension/Localizable.xcstrings
Source language: ko
Languages: de, en, es, fr, it, ja, pt_br, zh_hans, zh_hant

source: ClipRaven 잠금 화면
de: ClipRaven Sperrbildschirm
en: ClipRaven Lock Screen
es: Pantalla bloqueada de ClipRaven
fr: Écran verrouillé ClipRaven
it: Schermata bloccata ClipRaven
ja: ClipRavenロック画面
pt_br: Tela bloqueada do ClipRaven
zh_hans: ClipRaven 锁屏
zh_hant: ClipRaven 鎖定畫面

source: 복사
de: Kopieren
en: Copy
es: Copiar
fr: Copier
it: Copia
ja: コピー
pt_br: Copiar
zh_hans: 复制
zh_hant: 複製

source: 복사한 내용이 없습니다
de: Noch nichts kopiert
en: No clips copied yet
es: Nada copiado aún
fr: Rien copié pour le moment
it: Niente copiato
ja: コピーした内容がありません
pt_br: Nada copiado ainda
zh_hans: 暂无复制内容
zh_hant: 尚未複製內容

source: 선택한 클립을 클립보드에 복사합니다.
de: Kopiert den ausgewählten Clip in die Zwischenablage.
en: Copy the selected clip to the clipboard.
es: Copia el clip seleccionado al portapapeles.
fr: Copie le clip sélectionné dans le presse-papiers.
it: Copia il clip selezionato negli appunti.
ja: 選択したクリップをクリップボードにコピーします。
pt_br: Copia o clip selecionado para a área de transferência.
zh_hans: 将选中的剪贴复制到剪贴板。
zh_hant: 將選取的剪貼複製到剪貼簿。

source: 외 %lld개
de: +%lld weitere
en: +%lld more
es: +%lld más
fr: +%lld autres
it: +%lld altri
ja: 他 %lld件
pt_br: +%lld mais
zh_hans: 另外 %lld 个
zh_hant: 另外 %lld 個

source: 잠금 화면에서 최근 클립을 확인합니다.
de: Sieh letzte Clips vom Sperrbildschirm.
en: View recent clips on the lock screen.
es: Ve los clips recientes desde la pantalla bloqueada.
fr: Voyez les clips récents depuis l'écran verrouillé.
it: Visualizza i clip recenti dalla schermata di blocco.
ja: ロック画面から最近のクリップを確認します。
pt_br: Veja clips recentes na Tela Bloqueada.
zh_hans: 在锁屏上查看最近的剪贴。
zh_hant: 從鎖定畫面檢視最近的剪貼。

source: 최근 복사한 클립을 홈 화면에서 바로 확인하고 복사합니다.
de: Sieh und kopiere deine letzten Clips direkt vom Home-Bildschirm.
en: View and copy your recent clips right from the home screen.
es: Consulta y copia tus clips recientes directamente desde la pantalla principal.
fr: Voyez et copiez vos clips récents directement depuis l'écran d'accueil.
it: Visualizza e copia i tuoi clip recenti direttamente dalla schermata Home.
ja: 最近のクリップをホーム画面から直接確認してコピーできます。
pt_br: Veja e copie seus clips recentes direto da Tela Inicial.
zh_hans: 在主屏幕直接查看并复制最近的剪贴。
zh_hant: 在主畫面直接檢視並複製最近的剪貼。

source: 최근 클립
de: Letzte Clips
en: Recent clips
es: Clips recientes
fr: Clips récents
it: Clip recenti
ja: 最近のクリップ
pt_br: Clips recentes
zh_hans: 最近剪贴
zh_hant: 最近剪貼

source: 클립 ID
de: Clip-ID
en: Clip ID
es: ID de clip
fr: ID du clip
it: ID clip
ja: クリップID
pt_br: ID do clip
zh_hans: 剪贴 ID
zh_hant: 剪貼 ID

source: 클립 복사
de: Clip kopieren
en: Copy clip
es: Copiar clip
fr: Copier le clip
it: Copia clip
ja: クリップをコピー
pt_br: Copiar clip
zh_hans: 复制剪贴
zh_hant: 複製剪貼

source: 클립 없음
de: Keine Clips
en: No clips
es: Sin clips
fr: Aucun clip
it: Nessun clip
ja: クリップなし
pt_br: Sem clips
zh_hans: 无剪贴
zh_hant: 無剪貼

source: 방금
de: Gerade eben
en: Just now
es: Justo ahora
fr: À l'instant
it: Ora
ja: 今
pt_br: Agora mesmo
zh_hans: 刚刚
zh_hant: 剛剛

source: %lld분
de: %lld m
en: %lldm
es: %lld min
fr: %lld min
it: %lld m
ja: %lld分
pt_br: %lld min
zh_hans: %lld 分
zh_hant: %lld 分

source: %lld시간
de: %lld Std.
en: %lldh
es: %lld h
fr: %lld h
it: %lld h
ja: %lld時間
pt_br: %lld h
zh_hans: %lld 小时
zh_hant: %lld 小時

source: %lld일
de: %lld T.
en: %lldd
es: %lld d
fr: %lld j
it: %lld g
ja: %lld日
pt_br: %lld d
zh_hans: %lld 天
zh_hant: %lld 天

source: %lld주
de: %lld W.
en: %lldw
es: %lld sem
fr: %lld sem
it: %lld sett
ja: %lld週
pt_br: %lld sem
zh_hans: %lld 周
zh_hant: %lld 週

source: 어제
de: Gestern
en: Yesterday
es: Ayer
fr: Hier
it: Ieri
ja: 昨日
pt_br: Ontem
zh_hans: 昨天
zh_hant: 昨天

source: 회의 메모
de: Besprechungsnotizen
en: Meeting notes
es: Notas de la reunión
fr: Notes de réunion
it: Note della riunione
ja: 会議メモ
pt_br: Notas da reunião
zh_hans: 会议记录
zh_hant: 會議記錄
